<?php

return [

    'cin' => 'ر.ب.و',
    'nom' => 'النسب  باللاتينية',
    'prenom' => 'الاسم باللاتينية',
    'nom_ar' => 'النسب بالعربية',
    'prenom_ar' => 'الاسم بالعربية',
    'date_nais' => 'تاريخ الازدياد',
    'lieu_nais' => 'مكان الازدياد',
    'gender' => 'الجنس',
    'male' => 'دكر',
    'female' => 'مؤنت',
    //contact
    'tele' => 'رقم الهاتف (لستقبال رسائل SMS)',
    'tele_parent' => 'هاتف ولي الأمر',
    'whatsapp' => 'رقم الواتساب',
    'tele_fixe' => 'رقم هاتف التابث',
    'adresse' => 'عنوان الاقامة',
    'ville' => 'المدينة',
    'region' => 'الجهة',
    'postal' => 'رمز البريد',
    //info scolaire
	'pack' => 'الأحزمة',
    'bac_actuel' => 'سنة تانية بكالورية',
    'bac_aucien' => 'بكالورية قديمة',
    'massar' =>' رمز المسار',
    'filier' => 'الشعبة',
    'lycee' => 'الثاناوية',
    'etab' => 'اسم المدرسة الحالية',
    'Examen_National' => 'نقطة امتحان الوطني',
    'note_total' => 'المعدل العام',
    'note_regional' => 'نقطة الجهوي',
    'Note_semestre' =>  'نقطة الدورة الاولى لسنة تانية بكالورية (ادا كان متاح)',

];
