<?php

return [

    'cin' => 'ر.ب.و',
    'nom' => 'النسب  باللاتينية',
    'prenom' => 'الاسم باللاتينية',
    'nom_ar' => 'النسب بالعربية',
    'prenom_ar' => 'الاسم بالعربية',
    'date_nais' => 'تاريخ الازدياد',
    'lieu_nais' => 'مكان الازدياد',
    'gender' => 'الجنس',
    //contact
    'tele' => 'رقم الهاتف (لستقبال رمز التأكيد)',
    'tele_parent' => 'هاتف ولي الأمر',
    'tele_fixe' => 'رقم هاتف التابث',
    'adresse' => 'عنوان الاقامة',
    'ville' => 'المدينة',
    'postal' => 'رمز البريد',
    //info scolaire
    'bac_actuel' => 'سنة تانية بكالورية',
    'bac_aucien' => 'بكالورية قديمة',
    'massar' => 'رمز المسار',
    'filier' => 'الشعبة',
    'Note_regional' => 'نقطة الجهوي',
    'note_semestre' =>  'نقطة الدورة الاولى لسنة تانية بكالورية (ادا كان متاح)',

];
